Repository: DanielHusiuk/Better-Calc
Catalog: Better Calc/Other/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_pt, sv, tr, uk, zh_hans

# unit_length_fathoms
source: Fathoms
de: Faden
es: Brazas
fr: Brasses
it: Braccia
ja: ファゾム
ko: 패덤
nl: Vadem
pl: Sążnie
pt_pt: Braças
tr: Fathom
uk: Фатом
zh_hans: 噚

# unit_length_feet
source: Feet
de: Fuß
es: Pies
fr: Pieds
it: Piedi
ja: フィート
ko: 피트
nl: Voet
pl: Stopy
pt_pt: Pés
sv: Fötter
tr: Ayak
uk: Фути
zh_hans: 英尺

# unit_length_hectometers
source: Hectometers
de: Hektometer
es: Hectómetros
fr: Hectomètres
it: Ettometri
ja: ヘクトメートル
ko: 헥토미터
nl: Hectometer
pl: Hektometry
pt_pt: Hectómetros
sv: Hektometer
tr: Hektometre
uk: Гектометри
zh_hans: 公引

# unit_length_inches
source: Inches
de: Zoll
es: Pulgadas
fr: Pouces
it: Pollici
ja: インチ
ko: 인치
pl: Cale
pt_pt: Polegadas
sv: Tum
tr: İnç
uk: Дюйми
zh_hans: 英寸

# unit_length_kilometers
source: Kilometers
de: Kilometer
es: Kilómetros
fr: Kilomètres
it: Chilometri
ja: キロメートル
ko: 킬로미터
pl: Kilometry
pt_pt: Quilómetros
sv: Kilometer
tr: Kilometre
uk: Кілометри
zh_hans: 千米

# unit_length_light_years
source: Light Years
de: Lichtjahre
es: Años luz
fr: Années-lumière
it: Anni luce
ja: 光年
ko: 광년
nl: Lichtjaren
pl: Lata świetlne
pt_pt: Anos-luz
sv: Ljusår
tr: Işık Yılı
uk: Світлові роки
zh_hans: 光年

# unit_length_megameters
source: Megameters
de: Megameter
es: Megámetros
fr: Mégamètres
it: Megametri
ja: メガメートル
ko: 메가미터
pl: Megametry
pt_pt: Megâmetros
sv: Megameter
tr: Megametres
uk: Мегаметри
zh_hans: 兆米

# unit_length_meters
source: Meters
de: Meter
es: Metros
fr: Mètres
it: Metri
ja: メートル
ko: 미터
pl: Metry
pt_pt: Metros
sv: Meter
tr: Metre
uk: Метри
zh_hans: 米

# unit_length_micrometers
source: Micrometers
de: Mikrometer
es: Micrómetros
fr: Micromètres
it: Micrometri
ja: マイクロメートル
ko: 마이크로미터
pl: Mikrometry
pt_pt: Micrómetros
sv: Mikrometer
tr: Mikrometre
uk: Мікрометри
zh_hans: 微米

# unit_length_miles
source: Miles
de: Meilen
es: Millas
it: Miglia
ja: マイル
ko: 마일
pl: Mile
pt_pt: Milhas
tr: Mil
uk: Милі
zh_hans: 英里

# unit_length_millimeters
source: Millimeters
de: Millimeter
es: Milímetros
fr: Millimètres
it: Millimetri
ja: ミリメートル
ko: 밀리미터
pl: Milimetry
pt_pt: Milímetros
sv: Millimeter
tr: Milimetre
uk: Міліметри
zh_hans: 毫米

# unit_length_nanometers
source: Nanometers
de: Nanometer
es: Nanómetros
fr: Nanomètres
it: Nanometri
ja: ナノメートル
ko: 나노미터
pl: Nanometry
pt_pt: Nanómetros
sv: Nanometer
tr: Nanometre
uk: Нанометри
zh_hans: 纳米

# unit_length_nautical_miles
source: Nautical Miles
de: Seemeilen
es: Millas Náuticas
fr: Milles marins
it: Miglia nautiche
ja: 海里
ko: 해상 마일
nl: Nautische Mijlen
pl: Mile Morskie
pt_pt: Milhas náuticas
sv: Sjömil
tr: Deniz mil
uk: Морські милі
zh_hans: 海里

# unit_length_picometers
source: Picometers
de: Pikometer
es: Picómetros
fr: Picomètres
it: Picometri
ja: ピコメートル
ko: 피코미터
pl: Pikometry
pt_pt: Picômetros
sv: Picometer
tr: Pikometre
uk: Пікометри
zh_hans: 皮米

# unit_length_scandinavian_miles
source: Scandinavian Miles
de: Skandinavische Meilen
es: Millas escandinavas
fr: Miles scandinaves
it: Miglia scandinave
ja: スカンジナビアマイル
ko: 스칸디나비아 마일
nl: Scandinavische Mijlen
pl: Skandynawskie mile
pt_pt: Milhas escandinavas
sv: Skandinaviska mil
tr: İskandinav mil
uk: Скандинавські милі
zh_hans: 斯堪的纳维亚英里

# unit_length_yards
source: Yards
de: Yard
es: Yardas
it: Yarde
ja: ヤード
ko: 야드
pl: Jardy
pt_pt: Jardas
sv: Yard
tr: Yar
uk: Ярди
zh_hans: 码

# unit_mass_carats
source: Carats
de: Karat
es: Quilates
it: Carati
ja: カラット
ko: 캐럿
nl: Karaat
pl: Karat
pt_pt: Quilates
sv: Karat
tr: Karat
uk: Карат
zh_hans: 克拉

# unit_mass_centigrams
source: Centigrams
de: Zentigramm
es: Centigramos
fr: Centigrammes
it: Centigrammi
ja: センチグラム
ko: 센티그램
nl: Centigram
pl: Centygram
pt_pt: Centigramas
sv: Centigram
tr: Santigram
uk: Сантиграм
zh_hans: 厘克

# unit_mass_decigrams
source: Decigrams
de: Dezigramm
es: Decigramos
fr: Décigrammes
it: Decigrammi
ja: デシグラム
ko: 데시그램
nl: Decigram
pl: Decygram
pt_pt: Decigramas
sv: Decigram
tr: Desigram
uk: Дециграм
zh_hans: 分克

# unit_mass_grams
source: Grams
de: Gramm
es: Gramos
fr: Grammes
it: Grammi
ja: グラム
ko: 그램
nl: Gram
pl: Gram
pt_pt: Gramas
sv: Gram
tr: Gram
uk: Грам
zh_hans: 克

# unit_mass_kilograms
source: Kilograms
de: Kilogramm
es: Kilogramos
fr: Kilogrammes
it: Chilogrammi
ja: キログラム
ko: 킬로그램
nl: Kilogram
pl: Kilogram
pt_pt: Quilogramas
sv: Kilogram
tr: Kilogram
uk: Кілограм
zh_hans: 千克

# unit_mass_metric_tons
source: Metric tons
de: Tonnen
es: Toneladas métricas
fr: Tonnes métriques
it: Tonnellate metriche
ja: メートルトン
ko: 미터톤
nl: Metrische ton
pl: Tony metryczne
pt_pt: Toneladas métricas
sv: Tonn
tr: Metrik ton
uk: Метричні тонни
zh_hans: 公吨

# unit_mass_micrograms
source: Micrograms
de: Mikrogramm
es: Microgramos
fr: Microgrammes
it: Microgrammi
ja: マイクログラム
ko: 마이크로그램
nl: Microgram
pl: Mikrogram
pt_pt: Microgramas
sv: Mikrogram
tr: Mikrogram
uk: Мікрограм
zh_hans: 微克

# unit_mass_milligrams
source: Milligrams
de: Milligramm
es: Miligramos
fr: Milligrammes
it: Milligrammi
ja: ミリグラム
ko: 밀리그램
nl: Milligram
pl: Miligram
pt_pt: Miligramas
sv: Milligram
tr: Miligram
uk: Міліграм
zh_hans: 毫克

# unit_mass_nanograms
source: Nanograms
de: Nanogramm
es: Nanogramos
fr: Nanogrammes
it: Nanogrammi
ja: ナノグラム
ko: 나노그램
nl: Nanogram
pl: Nanogram
pt_pt: Nanogramas
sv: Nanogram
tr: Nanogram
uk: Нанограм
zh_hans: 纳克

# unit_mass_ounces
source: Ounces
de: Unzen
es: Onzas
fr: Onces
it: Once
ja: オンス
ko: 온스
nl: Ons
pl: Uncja
pt_pt: Onças
sv: Uns
tr: Ons
uk: Унція
zh_hans: 盎司

# unit_mass_ounces_troy
source: Troy Ounces
de: Troy-Unzen
es: Onzas Troy
fr: Onces Troy
it: Once Troy
ja: トロイオンス
ko: 트로이 온스
nl: Troy ons
pl: Uncja trojańska
pt_pt: Onças Troy
sv: Troy-uns
tr: Troy ons
uk: Тройська унція
zh_hans: 金衡盎司

# unit_mass_picograms
source: Picograms
de: Pikogramm
es: Picogramos
fr: Picogrammes
it: Picogrammi
ja: ピコグラム
ko: 피코그램
nl: Picogram
pl: Pikogram
pt_pt: Picogramas
sv: Pikogram
tr: Pikogram
uk: Пікограм
zh_hans: 皮克

# unit_mass_pounds
source: Pounds
de: Pfund
es: Libras
fr: Livres
it: Libbre
ja: ポンド
ko: 파운드
nl: Ponden
pl: Funty
pt_pt: Libras
sv: Pund
tr: Pound
uk: Фунти
zh_hans: 磅

# unit_mass_short_tons
source: Short Tons
de: Kurztonnen
es: Toneladas Cortas
fr: Tonnes Courtes
it: Tonellate Brevi
ja: ショートトン
ko: 쇼트 톤
nl: Korte Tonnen
pl: Tons Krótkie
pt_pt: Toneladas Curtas
sv: Kort Tons
tr: Kısa Tonlar
uk: Короткі тонни
zh_hans: 短吨

# unit_mass_slugs
source: Slugs
de: Schnecken
es: Babosas
fr: Limaces
it: Chiocciole
ja: スラグ
ko: 슬러그
nl: Slakken
pl: Ślimaki
pt_pt: Lesmas
sv: Sniglar
tr: Salyangoz
uk: Слимаки
zh_hans: 蛞蝓

# unit_mass_stones
source: Stones
de: Steine
es: Piedras
fr: Pierres
ja: ストーン
ko: 스톤
nl: Stenen
pl: Kamienie
pt_pt: Pedras
sv: Stenar
tr: Taşlar
uk: Камені
zh_hans: 石头

# unit_speed_kilometers_per_hour
source: Kilometers per hour
de: Kilometer pro Stunde
es: Kilómetros por hora
fr: Kilomètres par heure
it: Chilometri all'ora
ja: キロメートル毎時
ko: 시속 킬로미터
nl: Kilometers per uur
pl: Kilometry na godzinę
pt_pt: Quilómetros por hora
sv: Kilometer per timme
tr: Kilometre/saat
uk: Кілометри на годину
zh_hans: 公里/小时

# unit_speed_knots
source: Knots
de: Knoten
es: Nudos
fr: Nœuds
it: Nodi
ja: ノット
ko: 노트
nl: Knooppunten
pl: Węzły
pt_pt: Nós
sv: Knutar
tr: Düğüm
uk: Вузли
zh_hans: 节

# unit_speed_meters_per_second
source: Meters per second
de: Meter pro Sekunde
es: Metros por segundo
fr: Mètres par seconde
it: Metri al secondo
ja: メートル毎秒
ko: 미터/초
nl: Meters per seconde
pl: Metry na sekundę
pt_pt: Metros por segundo
sv: Meter per sekund
tr: Metre/saniye
uk: Метри на секунду
zh_hans: 米/秒

# unit_speed_miles_per_hour
source: Miles per hour
de: Meilen pro Stunde
es: Millas por hora
fr: Miles par heure
it: Miglia all'ora
ja: マイル毎時
ko: 마일/시간
nl: Mijlen per uur
pl: Mile na godzinę
pt_pt: Milhas por hora
sv: Miles per timme
tr: Mil/saat
uk: Милі на годину
zh_hans: 英里/小时

# unit_temperature_celsius
source: Degrees Celsius
de: Grad Celsius
es: Grados Celsius
fr: Degrés Celsius
it: Gradi Celsius
ja: 摂氏度
ko: 섭씨 온도
nl: Graden Celsius
pl: Stopnie Celsjusza
pt_pt: Graus Celsius
sv: Grader Celsius
tr: Santigrat derece
uk: Градуси Цельсія
zh_hans: 摄氏度

# unit_temperature_fahrenheit
source: Degrees Fahrenheit
de: Grad Fahrenheit
es: Grados Fahrenheit
fr: Degrés Fahrenheit
it: Gradi Fahrenheit
ja: 華氏度
ko: 화씨 온도
nl: Graden Fahrenheit
pl: Stopnie Fahrenheita
pt_pt: Graus Fahrenheit
sv: Grader Fahrenheit
tr: Fahrenheit derece
uk: Градуси Фаренгейта
zh_hans: 华氏度

# unit_time_hours
source: Hours
de: Stunden
es: Horas
fr: Heures
it: Ore
ja: 時間
ko: 시간
nl: Uren
pl: Godziny
pt_pt: Horas
sv: Timmar
tr: Saat
uk: Години
zh_hans: 小时

# unit_time_microseconds
source: Microseconds
de: Mikrosekunden
es: Microsegundos
fr: Microsecondes
it: Microsecondi
ja: マイクロ秒
ko: 마이크로초
nl: Microseconden
pl: Mikrosekundy
pt_pt: Microssegundos
sv: Mikrosekunder
tr: Mikrosaniye
uk: Мікросекунди
zh_hans: 微秒

# unit_time_milliseconds
source: Milliseconds
de: Millisekunden
es: Milisegundos
fr: Millisecondes
it: Millisecondi
ja: ミリ秒
ko: 밀리초
nl: Milliseconden
pl: Milisekundy
pt_pt: Milissegundos
sv: Millisekunder
tr: Milisaniye
uk: Мілісекунди
zh_hans: 毫秒

# unit_time_minutes
source: Minutes
de: Minuten
es: Minutos
it: Minuti
ja: 分钟
ko: 분
nl: Minuten
pl: Minuty
pt_pt: Minutos
sv: Minuter
tr: Dakika
uk: Хвилини
zh_hans: 分钟

# unit_time_nanoseconds
source: Nanoseconds
de: Nanosekunden
es: Nanosegundos
fr: Nanosecondes
it: Nanosecondi
ja: ナノ秒
ko: 나노초
nl: Nanoseconden
pl: Nanosekundy
pt_pt: Nanosegundos
sv: Nanosekunder
tr: Nanosaniye
uk: Наносекунди
zh_hans: 纳秒

# unit_time_picoseconds
source: Picoseconds
de: Pikosekunden
es: Picosegundos
fr: Picosecondes
it: Picosecondi
ja: ピコ秒
ko: 피코초
nl: Picoseconden
pl: Pikosekundy
pt_pt: Picosegundos
sv: Pikosekunder
tr: Pikosaniye
uk: Пікосекунди
zh_hans: 皮秒

# unit_time_seconds
source: Seconds
de: Sekunden
es: Segundos
fr: Secondes
it: Secondi
ja: 秒
ko: 두 번째
nl: Seconden
pl: Sekundy
pt_pt: Segundos
sv: Sekunder
tr: Saniye
uk: Секунди
zh_hans: 秒

# unit_volume_acre_feet
source: Acre-feet
de: Ackerfuß
es: Acre-pies
fr: Pied-acre
it: Acre-pied
ja: エーカー・フィート
ko: 에이커 피트
pl: Aker-stopy
pt_pt: Pé-acre
tr: Akre-feet
uk: Ексер-фути
zh_hans: 英亩英尺

# unit_volume_bushels
source: Bushels
de: Scheffel
fr: Boisseaux
it: Bushel
ja: ブッシェル
ko: 부셸
pl: Buszle
pt_pt: Alqueires
tr: Buşel
uk: Бушелі
zh_hans: 蒲式耳

# unit_volume_centiliters
source: Centiliters
de: Zentiliter
es: Centilitros
fr: Centilitres
it: Centilitri
ja: センチリットル
ko: 센티리터
nl: Centiliter
pl: Centyle
pt_pt: Centilitros
sv: Centiliter
tr: Santilitre
uk: Сентилітри
zh_hans: 厘升

# unit_volume_cubic_centimeters
source: Cubic centimeters
de: Kubikzentimeter
es: Centímetros cúbicos
fr: Centimètres cubes
it: Centimetri cubi
ja: 立方センチメートル
ko: 세제곱 센티미터
nl: Kubieke centimeter
pl: Centymetry sześcienne
pt_pt: Centímetros cúbicos
sv: Kubikcentimeter
tr: Santimetreküp
uk: Кубічні сантиметри
zh_hans: 立方厘米

# unit_volume_cubic_decimeters
source: Cubic decimeters
de: Kubikdezimeter
es: Decímetros cúbicos
fr: Décimètres cubes
it: Decimetri cubici
ja: 立方デシメートル
ko: 입방 데시미터
nl: Kubieke decimeters
pl: Decymetry sześcienne
pt_pt: Decímetros cúbicos
sv: Kubikdecimeter
tr: Küplü desimetre
uk: Кубічні дециметри
zh_hans: 立方分米

# unit_volume_cubic_feet
source: Cubic feet
de: Kubikfuß
es: Pies cúbicos
fr: Pieds cubes
it: Piedi cubici
ja: 立方フィート
ko: 입방 피트
nl: Kubieke voet
pl: Stopy sześcienne
pt_pt: Pés cúbicos
sv: Kubikfot
tr: Küplü ayak
uk: Кубічні фути
zh_hans: 立方英尺

# unit_volume_cubic_inches
source: Cubic inches
de: Kubisch Zoll
es: Pulgadas cúbicas
fr: Pouces cubes
it: Pollici cubici
ja: 立方インチ
ko: 입방 인치
nl: Kubieke inches
pl: Cale sześcienne
pt_pt: Polegadas cúbicas
sv: Kubiktum
tr: Küplü inç
uk: Кубічні дюйми
zh_hans: 立方英寸

# unit_volume_cubic_kilometers
source: Cubic kilometers
de: Kubikkilometer
es: Kilómetros cúbicos
fr: Kilomètres cubes
it: Chilometri cubici
ja: 立方キロメートル
ko: 입방 킬로미터
nl: Kubieke kilometers
pl: Kilometry sześcienne
pt_pt: Quilómetros cúbicos
sv: Kubikkilometer
tr: Küplü kilometre
uk: Кубічні кілометри
zh_hans: 立方千米

# unit_volume_cubic_meters
source: Cubic meters
de: Kubikmeter
es: Metros cúbicos
fr: Mètres cubes
it: Metri cubici
ja: 立方メートル
ko: 입방 미터
nl: Kubieke meters
pl: Metry sześcienne
pt_pt: Metros cúbicos
sv: Kubikmeter
tr: Küplü metre
uk: Кубічні метри
zh_hans: 立方米

# unit_volume_cubic_miles
source: Cubic miles
de: Kubische Meilen
es: Millas cúbicas
fr: Miles cubes
it: Miglia cubiche
ja: 立方マイル
ko: 입방 마일
nl: Kubieke mijlen
pl: Mile sześcienne
pt_pt: Milhas cúbicas
sv: Kubikmiles
tr: Küplü mil
uk: Кубічні милі
zh_hans: 立方英里

# unit_volume_cubic_millimeters
source: Cubic millimeters
de: Kubische Millimeter
es: Milímetros cúbicos
fr: Millimètres cubes
it: Millimetri cubici
ja: 立方ミリメートル
ko: 입방 밀리미터
nl: Kubieke millimeters
pl: Milimetry sześcienne
pt_pt: Milímetros cúbicos
sv: Kubikmillimeter
tr: Küplü milimetre
uk: Кубічні міліметри
zh_hans: 立方毫米

# unit_volume_cubic_yards
source: Cubic yards
de: Kubische Yards
es: Yardas cúbicas
fr: Yards cubes
it: Yarde cubiche
ja: 立方ヤード
ko: 입방 야드
nl: Kubieke yards
pl: Jardy sześcienne
pt_pt: Jardas cúbicas
sv: Kubikyards
tr: Küplü yard
uk: Кубічні ярди
zh_hans: 立方码

# unit_volume_cups
source: Cups
de: Tassen
es: Tazas
fr: Tasses
it: Tazze
ja: カップ
ko: 컵
nl: Koppen
pl: Kubki
pt_pt: Cápsulas
sv: Koppar
tr: Bardaklar
uk: Кубки
zh_hans: 杯

# unit_volume_deciliters
source: Deciliters
de: Deziliter
es: Decilitros
fr: Décilitres
it: Decilitri
ja: デシリットル
ko: 데시리터
pl: Decylitry
pt_pt: Decilitros
sv: Deciliter
tr: Desilitreler
uk: Децилітри
zh_hans: 分升

# unit_volume_fluid_ounces
source: Fluid ounces
de: Flüssigunze
es: Onzas líquidas
fr: Onces liquides
it: Oncie liquide
ja: 液量オンス
ko: 액체 온스
nl: Vloeistof-ounces
pl: Unce płynne
pt_pt: Onças líquidas
sv: Vätske-ounces
tr: Sıvı ons
uk: Рідини унції
zh_hans: 液体盎司

# unit_volume_gallons
source: Gallons
de: Gallonen
es: Galones
it: Galloni
ja: ガロン
ko: 갤런
pl: Galony
pt_pt: Galões
sv: Gallon
tr: Galon
uk: Галони
zh_hans: 加仑

# unit_volume_imperial_fluid_ounces
source: Imperial fluid ounces
de: Imperial Flüssigunze
es: Onzas líquidas imperiales
fr: Onces liquides impériales
it: Oncie liquide imperiali
ja: インペリアル液量オンス
ko: 임페리얼 액체 온스
nl: Imperial vloeistof-ounces
pl: Unce płynne imperialne
pt_pt: Onças líquidas imperiais
tr: İmperyal sıvı ons
uk: Імперіальні рідини унції
zh_hans: 英制液体盎司

# unit_volume_imperial_gallons
source: Imperial gallons
de: Imperial Gallonen
es: Galones imperiales
fr: Gallons impériaux
it: Galloni imperiali
ja: インペリアルガロン
ko: 임페리얼 갤런
pl: Galony imperialne
pt_pt: Galões imperiais
tr: İmperyal galonlar
uk: Імперіальні галони
zh_hans: 英制加仑

# unit_volume_imperial_pints
source: Imperial pints
de: Imperial Pint
es: Pintas imperiales
fr: Pintes impériales
it: Pinte imperiali
ja: インペリアルパイント
ko: 임페리얼 파인트
pl: Pinty imperialne
pt_pt: Pintas imperiais
tr: İmperyal pint
uk: Імперіальні пінти
zh_hans: 英制品脱

# unit_volume_imperial_quarts
source: Imperial quarts
de: Imperial Quart
es: Cuartos imperiales
fr: Quarts impériaux
it: Quarti imperiali
ja: インペリアルクォート
ko: 임페리얼 쿼트
pl: Kwarty imperialne
pt_pt: Quartos imperiais
tr: İmperyal quart
uk: Імперіальні квартали
zh_hans: 英制夸脱

# unit_volume_imperial_tablespoons
source: Imperial tablespoons
de: Imperial Esslöffel
es: Cucharadas imperiales
fr: Cuillères à soupe impériales
it: Cucchiai imperiali
ja: インペリアルテーブルスプーン
ko: 임페리얼 테이블스푼
pl: Łyżki stołowe imperialne
pt_pt: Colheres de sopa imperiais
tr: İmperyal yemek kaşıkları
uk: Імперіальні столові ложки
zh_hans: 英制汤匙

# unit_volume_imperial_teaspoons
source: Imperial teaspoons
de: Imperial Teelöffel
es: Cucharaditas imperiales
fr: Cuillères à café impériales
it: Cucchiaini imperiali
ja: インペリアルティースプーン
ko: 임페리얼 티스푼
pl: Łyżeczki stołowe imperialne
pt_pt: Colheres de chá imperiais
tr: İmperyal çay kaşığı
uk: Імперіальні чайні ложки
zh_hans: 英制茶匙

# unit_volume_kiloliters
source: Kiloliters
de: Kiloliter
es: Kilolitros
fr: Kilolitres
it: Kilolitri
ja: キロリットル
ko: 킬로리터
pl: Kilolitry
pt_pt: Kilolitros
tr: Kilolitre
uk: Кілолітери
zh_hans: 千升

# unit_volume_liters
source: Liters
de: Liter
es: Litros
fr: Litres
it: Litri
ja: リットル
ko: 리터
pl: Litry
pt_pt: Litros
tr: Litre
uk: Літри
zh_hans: 升

# unit_volume_megaliters
source: Megaliters
de: Megaliter
es: Megalitros
fr: Megalitres
it: Megalitri
ja: メガリットル
ko: 메가리터
pl: Megalitry
pt_pt: Megalitros
tr: Megalitre
uk: Мегалітри
zh_hans: 百万升

# unit_volume_metric_cups
source: Metric cups
de: Metrische Tassen
es: Tazas métricas
fr: Tasses métriques
it: Tazze metriche
ja: メートル法カップ
ko: 미터법 컵
nl: Metrische kopjes
pl: Kubki metryczne
pt_pt: Chávenas métricas
sv: Metriska koppar
tr: Metrik fincanlar
uk: Метричні чашки
zh_hans: 公制杯

# unit_volume_milliliters
source: Milliliters
de: Milliliter
es: Mililitros
fr: Millilitres
it: Millilitri
ja: ミリリットル
ko: 밀리리터
pl: Mililitry
pt_pt: Mililitros
tr: Mililitre
uk: Мілілітри
zh_hans: 毫升

# unit_volume_tablespoons
source: Tablespoons
de: Esslöffel
es: Cucharadas
fr: Cuillères à soupe
it: Cucchiai
ja: 大さじ
ko: 큰술
nl: Eetlepels
pl: Łyżki stołowe
pt_pt: Colheres de sopa
sv: Matskedar
tr: Yemek Kaşıkları
uk: Столова ложка
zh_hans: 大勺

# unit_volume_teaspoons
source: Teaspoons
de: Teelöffel
es: Cucharaditas
fr: Cuillères à café
it: Cucchiaini
ja: 小さじ
ko: 작은술
nl: Theelepels
pl: Łyżeczki
pt_pt: Colheres de chá
sv: Teskedar
tr: Çay Kaşıkları
uk: Чайна ложка
zh_hans: 茶匙

source: Very Lime
de: Sehr Limette
es: Muy Lima
fr: Très Chaux
it: Molto Lime
ja: ベリーライム
ko: 매우 라임
nl: Zeer Kalk
pl: Bardz. Limonkow.
pt_pt: Muito Lima
sv: Mycket Lime
tr: Çok Kireç
uk: Дуже Лайм
zh_hans: 非常酸橙

source: Yesterday
de: Gestern
es: Ayer
fr: Hier
it: Ieri
ja: 昨日
ko: 어제
nl: Gisteren
pl: Wczoraj
pt_pt: Ontem
sv: Igår
tr: Dün
uk: Вчора
zh_hans: 昨天

source: Better Orange
es: Better Naranja
it: Better Arancione
ja: Better オレンジ
ko: Better 오렌지
nl: Better Oranje
pl: Better Pomarańc.
pt_pt: Better Laranja
tr: Better Turuncu
uk: Better Помаранч
zh_hans: Better 橙色

# button_bmi
source: BMI
es: IMC
fr: IMC
it: IMC
ja: 肥満度指数
ko: 체질량지수
pt_pt: IMC
tr: VKİ
uk: ІМТ
zh_hans: 体重指数

source: System Orange
es: Sistema Naranja
fr: Système Orange
it: Sistema Arancione
ja: システムオレンジ
ko: 시스템 오렌지
nl: Systeem Oranje
pl: Syst. Pomarańc.
pt_pt: Sistema Laranja
tr: Sistem Turuncu
uk: Сист. Помаранч
zh_hans: 系统橙色

# unit_volume_pints
source: Pints
es: Pintas
fr: Pintes
it: Pinte
ja: パイント
ko: 파인트
pl: Pinty
pt_pt: Pintas
tr: Pint
uk: Пінти
zh_hans: 品脱

# unit_volume_quarts
source: Quarts
es: Cuartos
it: Quarti
ja: クォート
ko: 쿼트
pl: Kwarty
pt_pt: Quartos
tr: Quart
uk: Кварти
zh_hans: 夸脱

# unit_storage_bytes
source: Bytes
fr: Octets
it: Byte
ja: バイト
ko: 바이트
pl: Bajty
sv: Byte
tr: Bayt
uk: Байти
zh_hans: 字节

# unit_storage_exabytes
source: Exabytes
fr: Exaoctets
it: Exabyte
ja: エクサバイト
ko: 엑사바이트
pl: Eksabajty
sv: Exabyte
tr: Exabayt
uk: Ексабайти
zh_hans: 艾克萨字节

# unit_storage_gigabytes
source: Gigabytes
fr: Gigaoctets
it: Gigabyte
ja: ギガバイト
ko: 기가바이트
pl: Gigabajty
sv: Gigabyte
tr: Gigabayt
uk: Гігабайти
zh_hans: 千兆字节

# unit_storage_kilobytes
source: Kilobytes
fr: Kilooctets
it: Kilobyte
ja: キロバイト
ko: 킬로바이트
pl: Kilobajty
sv: Kilobyte
tr: Kilobyte
uk: Кілобайти
zh_hans: 千字节

# unit_storage_mebibytes
source: Mebibytes
fr: Mébioctets
it: Mebibyte
ja: メビバイト
ko: 메비바이트
pl: Mebibajty
sv: Mebibyte
tr: Mebibyte
uk: Мебібайти
zh_hans: 梅比字节

# unit_storage_megabits
source: Megabits
fr: Mégabits
it: Megabit
ja: メガビット
ko: 메가비트
pl: Megabity
sv: Megabit
tr: Megabit
uk: Мегабіти
zh_hans: 兆比特

# unit_storage_megabytes
source: Megabytes
fr: Mégaoctets
it: Megabyte
ja: メガバイト
ko: 메가바이트
pl: Megabajty
sv: Megabyte
tr: Megabyte
uk: Мегабайти
zh_hans: 兆字节

# unit_storage_petabits
source: Petabits
fr: Pétabits
it: Petabit
ja: ペタビット
ko: 페타비트
pl: Petabity
sv: Petabit
tr: Petabit
uk: Петабіти
zh_hans: 佩塔比茨

# unit_storage_petabytes
source: Petabytes
fr: Pétaoctets
it: Petabyte
ja: ペタバイト
ko: 페타바이트
pl: Petabajty
sv: Petabyte
tr: Petabyte
uk: Петабайти
zh_hans: 拍字节

# unit_storage_terabits
source: Terabits
fr: Térabits
it: Terabit
ja: テラビット
ko: 테라비트
pl: Terabity
sv: Terabit
tr: Terabit
uk: Терабіти
zh_hans: 太比特

# unit_storage_terabytes
source: Terabytes
fr: Téraoctets
it: Terabyte
ja: テラバイト
ko: 테라바이트
pl: Terabajty
sv: Terabyte
tr: Terabyte
uk: Терабайти
zh_hans: 太字节

# unit_storage_yottabytes
source: Yottabytes
fr: Yottaoctets
it: Yottabyte
ja: ヨタバイト
ko: 요타바이트
pl: Yottabajty
sv: Yottabyte
tr: Yottabyte
uk: Йотабайти
zh_hans: 尧字节

# unit_storage_zettabytes
source: Zettabytes
fr: Zettaoctets
it: Zettabyte
ja: ゼタバイト
ko: 제타바이트
pl: Zettabajty
sv: Zettabyte
tr: Zettabyte
uk: Зетабайти
zh_hans: 泽他字节

# unit_length_parsecs
source: Parsecs
it: Parsec
ja: パーセク
ko: 파섹
pl: Parseki
tr: Parsekler
uk: Парсеки
zh_hans: 秒差距

# unit_storage_bits
source: Bits
it: Bit
ja: ビット
ko: 비트
pl: Bity
sv: Bit
tr: Bit
uk: Біти
zh_hans: 比特

# unit_storage_exabits
source: Exabits
it: Exabit
ja: エクサビット
ko: 엑사비트
pl: Eksabity
sv: Exabit
tr: Exabit
uk: Ексабіти
zh_hans: 艾克萨比特

# unit_storage_exbibits
source: Exbibits
it: Exbibit
ja: エクシビット
ko: 엑시비트
pl: Exbibity
sv: Exbibit
tr: Exbibit
uk: Ексібіти
zh_hans: 艾克西比特

# unit_storage_exbibytes
source: Exbibytes
it: Exbibyte
ja: エクシバイト
ko: 엑시바이트
pl: Exbibajty
sv: Exbibyte
tr: Exbibyte
uk: Ексібайти
zh_hans: 艾克西字节

# unit_storage_gigabits
source: Gigabits
it: Gigabit
ja: ギガビット
ko: 기가비트
pl: Gigabity
sv: Gigabit
tr: Gigabit
uk: Гігабіти
zh_hans: 千兆比特

# unit_storage_kilobits
source: Kilobits
it: Kilobit
ja: キロビット
ko: 킬로비트
pl: Kilobity
sv: Kilobit
tr: Kilobit
uk: Кілобіти
zh_hans: 千比特

# unit_storage_mebibits
source: Mebibits
it: Mebibit
ja: メビビット
ko: 메비비트
pl: Mebibity
sv: Mebibit
tr: Mebibit
uk: Мебібіти
zh_hans: 梅比特

# unit_storage_yottabits
source: Yottabits
it: Yottabit
ja: ヨタビット
ko: 요타비트
pl: Yottabity
sv: Yottabit
tr: Yottabit
uk: Йотабіти
zh_hans: 约塔比特

# unit_storage_zettabits
source: Zettabits
it: Zettabit
ja: ゼタビット
ko: 제타비트
pl: Zettabity
sv: Zettabit
tr: Zettabit
uk: Зетабіти
zh_hans: 泽他比特

# unit_length_furlongs
source: Furlongs
ja: ファーロング
ko: 펄롱
uk: Фурлонги
zh_hans: 弗隆

# unit_temperature_kelvin
source: Kelvin
ja: ケルビン
ko: 켈빈
pl: Kelwin
uk: Кельвін
zh_hans: 开尔文
